tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ant"
brew "openssl@1.1"
brew "apr-util"
brew "automake"
brew "bison"
brew "chruby"
brew "gdbm"
brew "gnutls"
brew "ffmpeg"
brew "git"
brew "go"
brew "hugo"
brew "jenv"
brew "libffi"
brew "libyaml"
brew "maven"
brew "node", link: false
brew "nvm"
brew "readline"
brew "pyenv"
brew "xz"
brew "python@3.10"
brew "python@3.9"
brew "ruby"
brew "ruby-install"
brew "subversion"
brew "wget"
cask "docker"
cask "avidemux"
cask "font-source-code-pro"
cask "gimp"
cask "gulp"
cask "iterm2"
cask "jumpcut"
cask "meld"
cask "obs"
cask "postman"
cask "protonvpn"
cask "vlc"
cask "skim"
